MAIN_MENU_TEXT = '☝️ Выберите желаемое действие'


PRESS_ONE_ONE_BELOW_BUTTON = 'Нажмите одну из кнопок ниже'


INPUT_QUESTION_TEXT = '🤔 Какой вопрос вы хотели бы задать?\n\n☝️  <b>Для возврата в главное меню пропиши /start или нажми кнопку прикрепленную к сообщению</b>'
I_THINK_TEXT = '💭 Я думаю, собираюсь с мыслями, пишу ответ, погоди немного...'
WAIT_FOR_NEXT_QUESTION = 'Жду следующего вопроса 😊'

ALL_YOUR_CONVERSATIONS = '☝️  Все ваши обсуждения представленны ниже, для того чтобы продолжить какое-либо из них, просто нажмите на текст необходимого обсуждения'
